Repository: itsbalamurali/goteo
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Contribution administration
es_es: Gestión de aportes

source: Listing
es_es: Listando

source: Contribution details
es_es: Cambiando el estado al aporte

source: Manual contribution
es_es: Aporte manual

source: Relocating the contribution
es_es: Reubicando el aporte

source: Realisation of charge
es_es: Ejecución del cargo

source: Cancelling contribution
es_es: Cancelando aporte

source: Project report
es_es: Informe de proyecto

source: Viewing logs
es_es: Viendo logs

source: Banners
es_es: Banderolos

source: New Banner
es_es: Nuevo banner

source: Editing Banner
es_es: Editando Banner

source: Translating Banner
es_es: Traduciendo Banner

source: New Entry
es_es: Nueva Entrada

source: Editing Entry
es_es: Editando Entrada

source: Translating Entry
es_es: Traduciendo Entrada

source: Placing Entry on Front Page
es_es: Ordenando las entradas en Portada

source: Placing Entry in Footer
es_es: Ordenando las entradas en el Footer

source: Categories
es_es: Categorías

source: New Category
es_es: Nueva Categoría

source: Editing Category
es_es: Editando Categoría

source: Translating Category
es_es: Traduciendo Categoría

source: Keywords
es_es: Palabras clave

source: Review criteria
es_es: Criterios de revisión

source: New Criteria
es_es: Nuevo Criterio

source: Editing Criteria
es_es: Editando Criterio

source: Translating Criteria
es_es: Traduciendo Criterio

source: New Question
es_es: Nueva Pregunta

source: Editing Question
es_es: Editando Pregunta

source: Translating Question
es_es: Traduciendo Pregunta

source: Featured on frontpage
es_es: Elementos en portada

source: Manage
es_es: Gestiónar

source: Glossary
es_es: Solo usuario

source: Editing Term
es_es: Editando Término

source: Translating Term
es_es: Traduciendo Término

source: Types of Return
es_es: Tipos de Retorno

source: Editing Type
es_es: Editando Tipo

source: Translating Type
es_es: Traduciendo Tipo

source: Contributions
es_es: Aportes

source: Licenses
es_es: Licencias

source: Translating License
es_es: Traduciendo Licencia

source: Communication submitted
es_es: Comunicaciones

source: Selecting recipients
es_es: Seleccionando destinatarios

source: Writing Content
es_es: Escribiendo contenido

source: Micronews
es_es: Micronoticias

source: New Micronews
es_es: Nueva Micronoticia

source: Editing Micronews
es_es: Editando Micronoticia

source: Translating Micronews
es_es: Traduciendo Micronoticia

source: Bulletin
es_es: Boletín

source: Automatic shipment status
es_es: Estado del envío automático

source: Iniciating a new bulletin
es_es: Iniciando un nuevo boletín

source: Watching full list
es_es: Viendo listado completo

source: Pages
es_es: Páginas

source: Editing Page
es_es: Editando Página

source: Project Managment
es_es: Gestión de proyectos

source: Project Date
es_es: Fechas del proyecto

source: Project Accounts
es_es: Cuentas del proyecto

source: Project Images
es_es: Imágenes del proyecto

source: Moving project to another node
es_es: Moviendo a otro Nodo el proyecto

source: Assigning a call project
es_es: Asignando a una Convocatoria el proyecto

source: Financial Report of the project
es_es: Informe Financiero del proyecto

source: Changing Project Id
es_es: Cambiando Id de proyecto

source: Featured projects
es_es: Proyectos destacados

source: New Featured
es_es: Nuevas funciones

source: Editing Featured
es_es: Editando Destacado

source: Translating Featured
es_es: Traduciendo Destacado

source: Recent Activity
es_es: Actividad reciente

source: Revisions
es_es: Reviews

source: Initiating briefing
es_es: Iniciando briefing

source: Editing briefing
es_es: Editando briefing

source: Report
es_es: Informe

source: Rewards
es_es: Recompensas

source: Managing Rewards
es_es: Gestión de recompensas

source: Sending History
es_es: Historial envíos

source: Emails sent
es_es: Emails enviados

source: Institutional Support
es_es: Apoyos institucionales

source: New Sponsor
es_es: Nuevo Patrocinador

source: Editing Sponsor
es_es: Editando Patrocinador

source: Blog tags
es_es: Tags de blog

source: New Tag
es_es: Nuevo Tag

source: Editing Tag
es_es: Editando Tag

source: Translating Tag
es_es: Traduciendo Tag

source: Email Templates
es_es: Plantillas de email

source: Editing Templates
es_es: Editando Plantilla

source: Translating Templates
es_es: Traduciendo Plantilla

source: Interface texts
es_es: Textos interficie

source: Editing Original
es_es: Editando Original

source: Translating text
es_es: Traduciendo Texto

source: Project translations
es_es: Traducciones de proyectos

source: Enabling translation
es_es: Habilitando traducción

source: Assigning translation
es_es: Asignando traducción

source: User Management
es_es: Gestión de usuarios

source: Creating user
es_es: Creando Usuario

source: Editing User
es_es: Editando Usuario

source: Managing User
es_es: Gestionando

source: Impersonating the User
es_es: Suplantando al Usuario

source: Moving the user to another Node
es_es: Moviendo a otro Nodo el usuario

source: Levels of meritocracy
es_es: Niveles de meritocracia

source: Editing levels
es_es: Editando Nivel

source: Contents
es_es: Contenidos

source: Projects
es_es: Proyectos

source: Cover
es_es: Portada

source: Texts and Translations
es_es: Textos y Traducciones

source: Services
es_es: Servicios

source: All items are already available on the cover
es_es: Todos los artículos están disponibles en la portada

source: All side elements are already available on the cover
es_es: Todos los elementos secundarios ya están disponibles en la cubierta

source: Institutional modified page (admin)
es_es: modificacion de página institucional (admin)

source: Was not saved correctly
es_es: No se ha guardado correctamente

source: Project accounts have been updated
es_es: Se han actualizado las cuentas del proyecto

source: Term could not be removed
es_es: No se ha podido actualizar campo

source: There is already a project with this ID
es_es: Ya hay un proyecto con ese Id.

source: The project is not being edited or revised, no changes can be made.
es_es: El proyecto no está ni en Edición ni en Revisión, no se modifica nada.

source: Verify project
es_es: Verificar el proyecto

source: There has been a failure, verify project
es_es: Ha fallado algo en el rebase, verificar el proyecto

source: Change state/dates/accounts/nodes of a project from the admin account
es_es: Cambio estado/fechas/cuentas/nodo de un proyecto desde el admin

source: There's no project to apply to
es_es: No hay proyecto sobre el que operar

source: Name
es_es: Nombre

source: Sent to review
es_es: Enviado a revision

source: We have lost sight of the project or revision
es_es: Hemos perdido de vista el proyecto o la revisión

source: Review started correctly
es_es: Revisión iniciada correctamente

source: assessment began (admin)
es_es: valoración iniciada (admin)

source: Initiating
es_es: Iniciado

source: Information was edited correctly
es_es: Datos editados correctamente

source: Is has not been possible to save the information
es_es: No se han podido grabar los datos.

source: Review is now closed
es_es: La revisión se ha cerrado

source: assessment is finished (admin)
es_es: valoración finalizada (admin)

source: Finished
es_es: Finalizada

source: The review has not been able to be closed
es_es: La revisión no se ha podido cerrar.

source: assign review (admin)
es_es: asignar revision (admin)

source: Assigned
es_es: Asignado

source: Deallocated
es_es: Desasignado

source: No initiated
es_es: No iniciada

source: Open
es_es: Abierta

source: Closed
es_es: Cerrada

source: Add
es_es: Añadir

source: Sponsor
es_es: Patrocinador

source: Link
es_es: Enlace

source: Position
es_es: Posición

source: Information was saved correctly
es_es: Datos grabados correctamente

source: was not correctly saved
es_es: No se guardo correctamente

source: The record has been removed
es_es: Se ha eliminado el registro

source: Is has not been possible to delete the record
es_es: No se ha podido eliminar el registro

source: New sponsor
es_es: Nuevo patrocinador

source: image
es_es: imagen

source: The tag has been updated
es_es: El tag ha sido actualizado

source: Was not saved correctly
es_es: No se ha guardado correctamente.

source: New tag
es_es: Nuevo tag

source: Entry
es_es: Entrada

source: The template has been updated successfully
es_es: La plantilla se ha actualizado correctamente

source: Was not correctly saved.
es_es: No se guardo correctamente

source: All clusters
es_es: Todas las agrupaciones

source: Text
es_es: Texto

source: Grouping
es_es: Agrupación

source: Filter by grouping:
es_es: Filtrar por agrupación:

source: Search text:
es_es: Buscar texto:

source: Data updated
es_es: El texto ha sido actualizado

source: Apply
es_es: Aplicar

source: There are no projects available to translate
es_es: No hay más proyectos disponibles para traducir

source: Translation assigned correctly
es_es: Traducción asignada correctamente

source: was not saved correctly
es_es: No se ha guardado correctamente

source: unassigned
es_es: Sin Asignar

source: Translation correctly unassigned
es_es: Traducción desasignada correctamente

source: we have lost sight of the project or revision
es_es: Hemos perdido de vista el proyecto o revisión

source: translation details were updated
es_es: Detalles de traducción se han actualizado

source: Project enabled for translation (admin)
es_es: Proyecto habilitado para la traducción (admin)

source: Failed to enable translation for project
es_es: Ha fallado al habilitar la traducción del proyecto

source: Failed to update the information of this translation
es_es: Ha fallado al actualizar los datos de la traducción

source: Translation complete (admin)
es_es: Traducción completa (admin)

source: Failed during finalization of the translation
es_es: Falló al finalizar la traducción

source: Disabled
es_es: Desactivado

source: Enabled
es_es: Habilitado

source: Shown
es_es: Mostrado

source: Hidden
es_es: Ocultado

source: Made into a reviwer
es_es: Convertido en un revisor

source: Removed as reviewer
es_es: Quitado de revisor

source: Added as translator
es_es: Hecho traductor

source: Removed translator
es_es: Traductor retirado

source: Added as Admin
es_es: Añadido como Admin

source: Removed as Admin
es_es: Removido como Admin

source: the email
es_es: el email

source: The password
es_es: La contraseña

source: Perform task on user(Admin)
es_es: Realizar tareas al usuario (Admin)

source: Was not saved correctly.
es_es: No se ha guardado correctamente.

source: Perform task on User.
es_es: Realizar tareas en usuario.

source: We have lost sight of the User
es_es: Hemos perdido de vista el usuario

source: Is not selected language, the user will have problems in translation panel!
es_es: ¡No se ha seleccionado el idioma, el usuario tendrá problemas en el panel de traducción!

source: The translator has been applied to the selected languages
es_es: Se han aplicado al traductor los idiomas seleccionados

source: Active
es_es: Activo

source: Inactive
es_es: Inactivo

source: Drivers
es_es: Impulsores

source: Co-financiers
es_es: Cofinanciadores

source: Collaborators
es_es: Colaboradores

source: Date of creation
es_es: Fecha de alta

source: Quantity
es_es: Cantidad

source: Project
es_es: Proyecto

source: Level meritocracy modified
es_es: Niveles de meritocracia modificados

source: It has not been correctly saved.
es_es: No se ha guardado correctamente.

source: You have no language, contact the site administrator
es_es: No tienes ningún idioma, contacta con el administrador

source: Manage Texts and Translations
es_es: Gestión de Textos y Traducciones

source: Institutional Content
es_es: Contenidos institucionales

source: Translating page content
es_es: Traduciendo contenido de Página

source: Categories and Interests
es_es: Categorias e Intereses

source: Translating Idea
es_es: Traduciendo Idea

source: Translating Level
es_es: Traduciendo Nivel

source: Recommended Projects
es_es: Proyectos recomendados

source: Translating recommended
es_es: Traduciendo recomendado

source: Translating
es_es: Traduciendo

source: Institutional pages
es_es: Páginas institucionales

source: Translating Page
es_es: Traduciendo página

source: File does not exist
es_es: El archivo no existe

source: File is too small
es_es: El archivo es demasiado pequeño

source: Featured Projects
es_es: Proyectos destacados

source: Sponsored Projects
es_es: Proyectos apadrinados

source: altered the type of return/reward (admin)
es_es: Tipos de retorno/recompensa

source: News
es_es: Noticias

source: Meritocracy
es_es: Meritocracia

source: Automatic email templates
es_es: Plantillas emails automáticos

source: Glossary of Terms
es_es: Glosario de términos

source: Title
es_es: Título

source: Description
es_es: Sección comunidad

source: Excerpt
es_es: Entradilla

source: Text entered
es_es: Texto entrada

source: Middle legend
es_es: Leyenda media

source: Content
es_es: Contenido

source: Extended Text
es_es: Texto ampliado

source: Legend
es_es: Leyenda

source: Administrator
es_es: Administrador

source: User
es_es: Usuario

source: Call
es_es: Convocatoria

source: Transfers
es_es: Transferencias

source: System
es_es: Sistema

source: Has not been saved properly.
es_es: No se ha guardado correctamente.

source: Has not been properly recorded.
es_es: No se ha grabado correctamente.

source: Registration without id
es_es: Registro sin id

source: Registration without title
es_es: Registro sin titulo

source: Registration without content
es_es: Registro sin contenido

source: General Purpose
es_es: Propósito general

source: User Registration and Access
es_es: Registro y acceso usuario

source: Project Activity
es_es: Actividad proyecto

source: Auto-tips dissemination
es_es: Auto-tips difusión

source: Contribution Process
es_es: Proceso aporte

source: Communication
es_es: Comunicación

source: Notices to the author
es_es: Avisos al autor

source: Home
es_es: Inicio

source: User Profile Page
es_es: Pagina de perfil de usuario

source: Project and form public
es_es: Proyecto y forma pública

source: General form of project
es_es: Propósito general

source: User Profile Management
es_es: Pagina de perfil de usuario

source: Personal User Data
es_es: Datos personales del usuario

source: Project costs
es_es: Cuentas del proyecto

source: Returns and rewards of the project
es_es: Colaboraciones del proyecto

source: Project Collaborations
es_es: Colaboraciones de proyecto

source: Project Preview
es_es: Previsualización del proyecto

source: User Dashboard
es_es: Convocatorias: dashboard

source: User registration
es_es: Registro de usuario

source: Login page
es_es: Página de inicio de sesión

source: Section view projects
es_es: Sección ver proyectos

source: section community
es_es: Sección comunidad

source: Blog/Updates
es_es: Blog/Actualizaciones

source: FAQ page
es_es: Página de FAQ

source: Contact page
es_es: Pagina de contacto

source: Bring a project to homepage
es_es: Llevar un proyecto a la Página principal

source: Tooltips types of needs
es_es: Información sobre tipos de necesidades

source: Banners and headers
es_es: Títulos y encabezados

source: Social Network Accounts
es_es: Cuentas de redes sociales

source: Accountant Panel
es_es: Panel de contador

source: Translator Panel
es_es: Panel Traductor

source: Top Menu
es_es: Menú superior

source: Recent Events
es_es: Eventos recientes

source: Automated Emails
es_es: Emails automaticos

source: Blue Notices
es_es: Anuncios azul

source: Catastrophic Errors
es_es: Errores catastroficos

source: Calls: Public
es_es: Convocatorias: Publico

source: Calls: Form
es_es: Convocatorias: Formulario

source: Calls: dashboard
es_es: Convocatorias: dashboard

source: nodes
es_es: Nodos

source: the project %s
es_es: porcentaje del proyecto

source: Missing project
es_es: Falta proyecto

source: Missing image
es_es: Falta imagen

source: Missing Text
es_es: Falta texto

source: Missing Name
es_es: Falta nombre

source: Missing section
es_es: Falta seccion

source: Missing Node
es_es: Falta nodo

source: section is missing
es_es: Falta sección

source: Sides
es_es: Laterales

source: Centers
es_es: Centrales

source: Blog Entries
es_es: Entradas de blog

source: Project selector
es_es: Selector proyectos

source: Project categories
es_es: Categorias de proyectos

source: Projects Summary
es_es: Resumen proyectos

source: Summary calls
es_es: Resumen convocatorias

source: Sponsors
es_es: Patrocinadores

source: Missing element
es_es: Falta elemento

source: Collective return
es_es: Retorno colectivo

source: Individual reward
es_es: Recompensa individual

source: Pending
es_es: Pendientes

source: Accomplished
es_es: Cumplidos

source: The amount is not correct
es_es: La cantidad no es correcta

source: Missing payment method
es_es: Falta metodo de pago

source: Missing user
es_es: Falta usuario

source: Incomplete
es_es: Incompleto

source: Pre-approved
es_es: Preaprobado

source: Collected
es_es: Cobrado

source: Canceled
es_es: Cancelado

source: Paid to the project
es_es: Pagado al proyecto

source: Archived (returned)
es_es: Archivado (devuelto)

source: Relocated
es_es: Reubicado

source: Card
es_es: Tarjeta

source: The PayPal contribution
es_es: El aporte PayPal

source: should not be in state '
es_es: no debería estar en estado '

source: The POS contribution
es_es: El aporte TPV

source: ATTENTION! In the second round but it is NOT checked the date through to the second round!
es_es: ATENCION! En segunda ronda pero NO está marcada la fecha de pase a segunda ronda!

source: Has not been calculated well the parameter $eq act
es_es: No se ha calculado bien el parametro $act_eq

source: Missing URL
es_es: Falta url

source: Without data
es_es: Sin datos

source: The new project of
es_es: El nuevo proyecto de

source: The project has no id
es_es: El proyecto no tiene id

source: The project has no creator user
es_es: El proyecto no tiene usuario creador

source: The project is not ruled out either in edition
es_es: El proyecto no esta descartado ni en edicion

source: Failed to verify unique id for the project.
es_es: Fallo al verificar id única para el proyecto.

source: In first round
es_es: En primera ronda

source: In second round
es_es: En segunda ronda

source: Campaign completed
es_es: Campaña completada

source: It appears and has no project
es_es: Se muestra y no tiene proyecto

source: Drip Admin
es_es: Admin Goteo

source: The User
es_es: El usuario

source: it is dismissed
es_es: se da de baja

source: Have requested to unsubscribe to the mail
es_es: Han solicitado la baja para el mail

source: That corresponds to the user
es_es: que corresponde al usuario

source: And has left the following message:
es_es: y ha dejado el siguiente mensaje:

source: There is no interest to save
es_es: No hay ningun interes para guardar

source: There is no user to assign
es_es: No hay ningun usuario al que asignar

source: There is no review to assign
es_es: No hay una revision para asignar

source: There is no translation to assign
es_es: No hay una traducción para asignar

source: Unable to remove the web
es_es: No se ha podido quitar la web

source: from user
es_es: del usuario

source: Details of the transaction
es_es: Detalles de la transaccion

source: Amount contributed
es_es: Cantidad aportada

source: Campaign:
es_es: Campaña:

source: Estate
es_es: Estado

source: Date of the contribution
es_es: Fecha del aporte

source: Charge executed the:
es_es: Cargo ejecutado el:

source: Money returned the:
es_es: Dinero devuelto el:

source: YES
es_es: SI

source: Payment Method
es_es: Método de pago

source: Capital irrigation
es_es: Capital riego

source: Anonymous Contribution
es_es: Aporte anónimo

source: Donation of
es_es: Donativo de

source: Manual generated by admin
es_es: Manual generado por admin

source: Tracking Codes
es_es: Códigos de seguimiento

source: Go to the contribution
es_es: Ir al aporte

source: Chosen rewards
es_es: Recompensas elegidas

source: Direction
es_es: Dirección

source: Show technical details
es_es: Mostrar detalles técnicos

source: Details of the return
es_es: Detalles de la devolución

source: You should go to paypal panel to view the details of a refund
es_es: Hay que ir al panel de paypal para ver los detalles de una devolución

source: You should go to the bank panel for details of contributions by POS.
es_es: Hay que ir al panel del banco para ver los detalles de los aportes mediante TPV.

source: There is nothing to do with the manual inputs.
es_es: No hay nada que hacer con los aportes manuales.

source: Capital associated irrigation
es_es: Capital riego asociado

source: See full contribution of irrigation
es_es: Ver aporte completo de riego

source: Technical details of the transaction
es_es: Detalles técnicos de la transaccion

source: Preapproval details
es_es: Detalles del preapproval

source: Details of the charge
es_es: Detalles del cargo

source: All Projects
es_es: Proyectos

source: Users
es_es: Usuarios

source: Method of payment
es_es: Método de pago

source: State of Contribution
es_es: Estado de contribución

source: All states
es_es: Todos los estados

source: Campaign
es_es: Campaña

source: All campaigns
es_es: Todas las campañas

source: To be reviewed
es_es: Para revisión

source: All
es_es: Todo

source: Scope of Logs
es_es: Alcance de los registros

source: Filters
es_es: Filtros

source: Date from
es_es: Fecha desde

source: Date to
es_es: Fecha hasta

source: Filter
es_es: Filtro

source: Remove filters
es_es: Quitar filtros

source: It's not necessary to use a filter, there are too many searches.
es_es: Es necesario poner algun filtro, hay demasiadas busquedas!

source: Date
es_es: Fecha

source: Status
es_es: Estado

source: Method
es_es: Metodo

source: State Contribution
es_es: Contribución del estado

source: Details
es_es: Detalles

source: Anonymous
es_es: Anonimo

source: Donation
es_es: Donativo

source: No transactions that match the filters.
es_es: No hay transacciones que coincidan con los filtros.

source: Select log by type and date
es_es: Seleccionar log por tipo y fecha

source: Process Type
es_es: Tipo de proceso

source: Charges
es_es: Cargos

source: Verifications
es_es: Verificaciones

source: Announcements
es_es: Avisos

source: Payments
es_es: Pagos

source: Log date
es_es: Fecha del log

source: File
es_es: archivo

source: Not found
es_es: No encontrado

source: Select the project to be displayed in the banner
es_es: Seleccionar el proyecto a mostrar en el banner

source: Background Image: 700 x 156 (strict)
es_es: Imagen de fondo: 700 x 156 (estricto)

source: Album background
es_es: Fondo album

source: Image failure
es_es: falla imagen

source: New banner
es_es: Nuevo banner

source: Postition
es_es: Posición

source: Upload
es_es: Subir

source: Download
es_es: Bajar

source: No records found
es_es: No se han encontrado registros

source: Yes
es_es: Sí

source: Image
es_es: Imagen

source: Remove image
es_es: Quitar imagen

source: Entry text
es_es: Texto de la entrada

source: Video
es_es: Vídeo

source: Date of publication
es_es: Fecha de publicación

source: Allows comments
es_es: Permite comentarios

source: On the cover
es_es: En portada

source: Link in Footer
es_es: Enlace en footer

source: Sort the cover
es_es: Ordenar la cubierta

source: Show
es_es: Mostrar

source: Any
es_es: Cualquier

source: Author
es_es: Autor

source: Published
es_es: Publicado

source: View
es_es: Vista

source: Remove cover
es_es: Quitar cubierta

source: Put on the cover
es_es: Poner en la portada

source: Translate
es_es: Traducir

source: Remove
es_es: Quitar

source: Section:
es_es: Sección:

source: Choose section
es_es: Elegir sección

source: Section
es_es: Sección:
