Repository: itsbalamurali/goteo
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Title:
es_es: Título:

source: Description:
es_es: Descripción:

source: Position:
es_es: Posición:

source: Such as
es_es: Como

source: Before
es_es: Antes

source: After
es_es: Después

source: Save
es_es: Guardar

source: Add Criteria
es_es: Añadir criterio

source: Show the section criteria:
es_es: Mostrar los criterios de la sección:

source: Are you sure you want to delete this search?
es_es: Seguro que deseas eliminar esta busqueda?

source: Add question
es_es: Añadir pregunta

source: Show questions from:
es_es: Mostrar las preguntas de:

source: Glossary Term, description, images and media (be seen at VIMEO website, youtube, president, slideshare)
es_es: Termino de glosario, descripción, imágenes y media (vimeo, youtube, presi, slideshare)

source: Term
es_es: Término

source: Explanation of the term
es_es: Explicación del término

source: Upload image
es_es: Subir una imagen

source: Preview
es_es: Vista previa

source: New term
es_es: Nuevo término

source: Quit
es_es: Abandonar

source: Item
es_es: Articulo

source: Add to
es_es: Añadir a

source: New Item
es_es: Nuevo artículo

source: Grouping:
es_es: Agrupación:

source: Both
es_es: Ambas

source: Number:
es_es: Numero:

source: Tooltip Text:
es_es: Texto de Información sobre herramientas:

source: Save:
es_es: Guardar:

source: Show rates for:
es_es: Mostrar tarifas para:

source: Number
es_es: Numero

source: [Edit]
es_es: [Editar]

source: [Translate]
es_es: [Traducir]

source: Texts
es_es: Textos

source: Tasks
es_es: Tareas

source: Pending tasks
es_es: Tareas pendientes

source: No more pending tasks
es_es: No más tareas pendientes

source: View feeds for::
es_es: Ver fuentes de ::

source: Amount:
es_es: Importe:

source: Select user who does the contribution
es_es: Seleccionar usuario que hace el aporte

source: Select the project to which it is contributed
es_es: Seleccionar el proyecto al que se aporta

source: Anonymous Contribution:
es_es: Aporte anónimo:

source: Generate contribution
es_es: Generar aporte

source: Run charge now
es_es: Ejecutar cargo ahora

source: Relocate this contribution
es_es: Reubicar este aporte

source: Amount provided:
es_es: Cantidad aportada:

source: Campaign
es_es: Campaña

source: Manual generated by admin:
es_es: Manual generado por admin:

source: Tracking Codes:
es_es: Códigos de seguimiento:

source: Go to the transaction
es_es: Ir a la transacción

source: Chosen rewards:
es_es: Recompensas elegidas:

source: Address:
es_es: Dirección:

source: All projects
es_es: Todos los proyectos

source: All users
es_es: Todos los usuarios

source: All methods
es_es: Todos los métodos

source: Project Status
es_es: Estado de proyecto

source: All status
es_es: Todos los estados

source: Status of contributions
es_es: Estado de aporte

source: All the calls
es_es: Todas las convocatorias

source: Contribution ID
es_es: Aporte ID

source: Cofinancier
es_es: Cofinanciador

source: Contribution state
es_es: Estado aporte

source: Select the project that moves the contribution
es_es: Seleccionar el proyecto al que se mueve el aporte

source: Relocate
es_es: Reubicar

source: The original contribution will disappear of the co-funding institutions and will not be treated automatically at the end of round, shall we continue?
es_es: El aporte original va a desaparecer de los cofinanciadores y no se va a tratar automaticamente al final de ronda, ¿Seguimos?

source: Contributions report
es_es: Informe de aportes

source: Gross amounts (does not take into account commissions or failed executions by PayPal nor SaNostra)
es_es: Cantidades en bruto (no se tiene en cuenta ejecuciones fallidas ni comisiones PayPal ni SaNostra)

source: By Recipient
es_es: Por destinatario

source: M&eacute; everything
es_es: M&eacute;todo

source: Amount
es_es: Cantidad

source: By status
es_es: Por estado

source: By Cofinanciers
es_es: Por cofinanciadores

source: Correct transaction Report
es_es: Informe de transacciones correctas

source: Incidents are not taken into account in the count of users/operations in amounts in commissions or in net.
es_es: Las incidencias NO se tienen en cuenta en el conteo de usuarios/operaciones ni en importes ni en comisiones ni en netos.

source: 1st Round
es_es: 1a Ronda

source: 2nd Round
es_es: 2a Ronda

source: 8% of the net
es_es: 8% del neto

source: 92% of the net
es_es: 92% del neto

source: Without incidents
es_es: Sin incidencias

source: Amount of incidents
es_es: Importe Incidencias

source: Preapprovals executed correctly
es_es: Preapprovals ejecutados correctamente

source: 8% of the correct operations
es_es: 8% de las operaciones correctas

source: 92% of the correct operations
es_es: 92% de las operaciones correctas

source: Drip Fee
es_es: Fee a Goteo

source: 0,35 per operation + 3,4% of the amount of drip (8% of the correct one)
es_es: 0,35 por operacion + 3,4% del importe de goteo (8% del correcto)

source: Promoter Fee
es_es: Fee al Promotor

source: 0,35 per operation + 3,4% of the amount of the project (8% of the correct one)
es_es: 0,35 por operacion + 3,4% del importe del proyecto (8% del correcto)

source: Drip Net
es_es: Neto Goteo

source: Project Net
es_es: Neto Proyecto

source: No Users
es_es: Nº Usuarios

source: No Operations
es_es: Nº Operaciones

source: Incidence
es_es: Incidencias

source: Contributions via PayPal, POS or irrigation Capital assets
es_es: Aportes mediante PayPal, TPV o de Capital Riego activos

source: Correct
es_es: Correcto

source: Contributions of cash prior to the campaign
es_es: Aportes de cash anteriores a la campa&ntilde;a

source: Notes:
es_es: Notas

source: Group:
es_es: Grupo:

source: None
es_es: Ninguno

source: Tooltip Text
es_es: Texto de Información sobre herramientas

source: Type:
es_es: Tipo:

source: Show per group:
es_es: Mostrar por grupo:

source: All groups
es_es: Todos los grupos

source: Show by return type:
es_es: Mostrar por tipo de retorno:

source: All types
es_es: Todos los tipos

source: Contact technical support
es_es: Aviso a los talleristas

source: N in the content, the following variables were replaced & aacute:
es_es: N en el contenido, las siguientes variables fueron sustituidos y aacute:

source: To access the id of the recipient
es_es: Para acceder a la identificación del destinatario

source: For the email recipient
es_es: Para el destinatario del mensaje de correo electrónico

source: For the name of the recipient
es_es: Para el nombre del destinatario

source: For the url of this platform
es_es: Para la dirección url de esta plataforma

source: For the id of the project
es_es: Para el código del proyecto

source: For the project name
es_es: Para el nombre del proyecto

source: For project url
es_es: Para el URL del proyecto

source: We will communicate with
es_es: Nos comunicaremos con

source: Select template:
es_es: Seleccionar plantilla:

source: No template
es_es: Sin plantilla

source: Load
es_es: Cargar

source: Subject:
es_es: Asunto:

source: Contents: (html code; linebreaks should be with &lt;br /&gt;)
es_es: Contenido: código html: saltos debe ser con <br / >)

source: List recipients:
es_es: Lista de destinatarios:

source: Send
es_es: Enviar

source: At
es_es: En

source: Project that contains the name
es_es: Proyecto que contiene el nombre

source: Contributed by
es_es: Aportado por

source: Any method
es_es: Cualquier metodo

source: Stakeholders in order
es_es: Los interesados con el fin

source: Anyone/Anything
es_es: Cualquier persona/Cualquier cosa

source: Whose name or email contains
es_es: Cuyo nombre o correo electrónico contiene

source: That are
es_es: Que son

source: Search for recipients
es_es: Buscar destinatarios

source: The communication has been sent correctly with this content:
es_es: La comunicación se ha enviado correctamente con este contenido:

source: We wanted to communicate with
es_es: Buscábamos comunicarnos con

source: and finally we have sent to the following recipients:
es_es: y finalmente hemos enviado a los siguientes destinatarios:

source: Send to
es_es: Enviado a

source: Failed to send to
es_es: Fallo al enviar a

source: Header
es_es: Encabezado

source: New Page
es_es: Nueva Página

source: Assigning translators
es_es: Asignar traductores

source: Alias/Email the author:
es_es: Alias/correo electrónico del autor:

source: Category:
es_es: Categoría:

source: Any Category:
es_es: Cualquier Categoría

source: Project Name:
es_es: Nombre del Proyecto:

source: Show by State:
es_es: Mostrar por estado:

source: All States
es_es: Todos los estados

source: In Negotiation
es_es: En negociación

source: Search
es_es: Buscar

source: Sort By:
es_es: Filtrar por:

source: Results limited to 999 records at most.
es_es: Los resultados están limitados a 999 registros

source: Creator
es_es: Creador

source: Received
es_es: Recivido

source: Node
es_es: Nodo

source: Minimum
es_es: Minimo

source: Optimum
es_es: Optimo

source: Select the project to highlight
es_es: Seleccione el proyecto para resaltar

source: Maximum 24 Characters
es_es: Maximo 24 caracteres

source: Maximum 100 Characters
es_es: Maximo 100 caracteres

source: Posted
es_es: Publicado

source: Hide
es_es: Esconder

source: Project:
es_es: Proyecto:

source: Show by state:
es_es: Mostrar por estado:

source: Assigned to:
es_es: Asignado a:

source: Points
es_es: Puntos

source: User:
es_es: Usuario:

source: Quantity Supplied:
es_es: Cantidad suministrada:

source: Reward
es_es: Recompensa

source: No reward.
es_es: Ninguna recompensa.

source: Alias ​​/ User Email:
es_es: Alias / Email del usuario:

source: Show by state reward:
es_es: Mostrar por estado de la recompensa:

source: It's NOT necessary to use a filter, there are too many searches.
es_es: No es necesario usar un filtro, hay demasiadas búsquedas.

source: cofinancier
es_es: cofinanciador

source: State
es_es: Estado

source: Slope
es_es: Pendiente

source: [mark fulfilled]
es_es: [Marcar cumplido]

source: Fulfilled
es_es: Cumplido

source: [To mark]
es_es: A marcar

source: No contributions that match the filters.
es_es: Ninguna contribución que coincidan con los filtros.

source: ID, name or email of the recipient
es_es: ID, nombre o correo electrónico del destinatario

source: Template
es_es: Plantilla

source: All Templates
es_es: Todas las plantillas

source: From Date
es_es: Desde de la fecha

source: To Date
es_es: Hasta la fecha

source: Recipient
es_es: Destinatario

source: New Task
es_es: Nueva tarea

source: Task
es_es: Tarea

source: The task is removed irreversibly, ok?
es_es: ¿La tarea se elimina irreversiblemente, ok?

source: Filter grouping:
es_es: Agrupación de filtros:

source: Filter by Name or Subject
es_es: Filtrar por nombre o tema

source: Translators for the project
es_es: Traductores para el proyecto

source: Translation
es_es: Traducciones

source: Select another translator
es_es: Seleccione otro traductor

source: assign
es_es: asignar

source: Close the translation
es_es: Cerrar la traducción

source: Warn the author
es_es: Avisar al autor

source: Project we enable
es_es: Proyecto que habilitamos

source: Select the Project
es_es: Seleccionar proyecto

source: Original language project
es_es: Idioma original del proyecto

source: New project to translate
es_es: Nuevo proyecto para traducir

source: Projects User
es_es: Usuario del proyecto

source: All Producers
es_es: Todos los productores

source: Assigned to translator:
es_es: Asignando traducción

source: All translators
es_es: Todos los traductores

source: language
es_es: Idioma

source: Level name:
es_es: Nombre de nivel:

source: Flow:
es_es: Flujo:

source: Level
es_es: Nivel

source: Flow
es_es: flujo

source: IMPOSSIBLE !!! No records found
es_es: IMPOSIBLE !!! No se encontraron registros

source: My panel reviewer
es_es: Mi panel de revision
